{
    "header": {
        "title": "AI/ML Addiction and Mental Health Readiness Program: Part of the Developmental Neuropsychopharmacology Laboratory  Supported by AIM-AHEAD Program for AI Readiness (PAIR)"
    },
    "heroArea":{
        "title": "AI/ML Addiction and Mental Health Readiness Program",
        "subTitle":"Part of the Developmental Neuropsychopharmacology Laboratory"
    },
    "main": {
        "regionOne": {
            "title": "The Latest",
            "left": {
                "PIList": [
                        {
                            "name": "Marjorie Gondré-Lewis, Ph.D.",
                            "title": "Professor & Associate Dean"
                        },
                        {
                            "name": "Stuart D. Washington, Ph.D.",
                            "title": "Postdoctoral Fellow"
                        },
                        {
                            "name": "Javan Carter, Ph.D.",
                            "title": ""
                        }
                ],
                "text": "AI/ML Addiction and Mental Health Readiness Program: Part of the Developmental Neuropsychopharmacology Laboratory",
                "textSubsidiary": "The Developmental NeuroPsychoPharmacology Laboratory investigates mechanisms underlying addiction as well as brain reward pathways associated with nicotine, alcohol and opioids.  The laboratory also focuses on how the impact of early life stress and toxic stress exposure influences later development of substance use disorder (SUD) involving alcohol, nicotine, opioids.  The effects of human immunodeficiency virus (HIV) on the brain parallel those of SUD, with which it is often comorbid.  Co-morbidities such as SUD, HIV, and other chronic disorders exacerbate the impact on mental and behavioral health.  Thus, the laboratory also investigates the bases of HIV-related neurological conditions (e.g., HIV-associated neurological disorder or HAND).  The laboratory has an established record of using rodent models of impaired reward processing to test behavior, pharmacology, genetics, and biochemistry associated with affective disorders and addiction.  Recently, the laboratory has acquired medical histories and functional magnetic resonance imaging (fMRI) data from people living with HIV and SUD.  We aim to apply AI/ML analysis techniques to social determinants of health  and genomics data from these human subjects to predict the likelihood of a given person having SUD and/or HIV.    The ultimate long-term goal of our research is to promote brain health through the application of advanced analysis strategies (e.g., AI/ML) and thereby help clinicians assess health disparities that result from social determinants of health and ancestry-specific genetic variations not considered in most treatment strategies."
            },
            "right": {
                "one": {
                    "text-1-1": "",
                    "text-1-2": "Neuroimaging of People Living with Human Immunodeficiency Virus (HIV) and Substance Use Disorder (SUD)",
                    "text-1-3": "We have acquired resting state functional magnetic resonance imaging (fMRI) and diffusion tensor imaging (DTI) of people living with HIV but not SUD, people who have SUD but not HIV, and comorbid populations.  Data analyses will emphasize limbic structures (e.g., amygdala, hippocampus, nucleus accumbens, etc.) given their roles in addiction and socialization."
                },
                "two": {
                    "text-2-1": "",
                    "text-2-2": "Understanding High Risk Behavior Using Artificial Intelligence/Machine Learning: Substance Use Disorder, Human Immunodeficiency Virus, and their Co-Morbidities",
                    "text-2-3": "We have acquired genomic and social determinants of health data from people living with HIV but not SUD, people who have SUD but not HIV, and comorbid populations.  Data analyses will employ LASSO-CV and Consensus Feature Elimination machine learning algorithms to predict who is more likely to have HIV, SUD, or both."
                },
                "three": {
                    "text-3-1": "",
                    "text-3-2": "Amalgamating Genomic, Demographic, and Neuroimaging Data to Enhance the Prediction of Substance Use Disorder and Human Immunodeficiency Virus Prevalence in a Population",
                    "text-3-3": "We aim to enhance the predictive power of our AI/ML-based analyses by integrating neuroimaging data extracted from people living with HIV, people who have SUD, and comorbid populations with their corresponding genomic and social determinants of health data.  AI/ML algorithms will be selected based on their ability to optimize predictive power.              "
                },
                "showLinkedinBtn": false,
                "showXBtn": false,
                "showMoreBtn": false,
                "GoogleScholarLink": "https://scholar.google.com/citations?user=FKKW79oAAAAJ&hl=en",
                "LinkedinLink": "https://www.linkedin.com/",
                "XLink": "https://x.com/",
                "moreBtnLink":"https://www.google.com"
            }
        },
        "regionTwo": {
            "part1": {
                "title": "News",
                "introducePrimary": "Latest News List"
            },
            "part2": {
                "title": "Research",
                "introducePrimary": "Research Projects and Publications"
            }
        },
        "regionThree": {
            "titlePrimary": "Program for AI Readiness(PAIR)",
            "titleSecondary": "Learn more about PAIR and how you can get involved",
            "buttonText": "Learn More",
            "joinNowLink": "https://www.aim-ahead.net/program-for-artificial-intelligence-readiness/"
        },
        "regionFour": {
            "titlePrimary": "Contact Us",
            "titleSecondary": "Get in Touch, Let’s Make an Impact Together",
            "buttonText": "Contact Us Now",
            "email": {
                "address": "test@test.edu",
                "subject": "Sample Lab Name Webpage - Contact Request",
                "body": {
                    "greeting": "Dear Dr. [PI Name],",
                    "content": "I am interested in contacting you to learn more about your Sample Lab Name.",
                    "closing": "Best regards,"
                }
            }
        },
        "EventList": [
            {
                "col1": "highly competitive Google ARI Summer Program",
                "col2": "June-August 2024",
                "col3": "Dickson A. Acheampong was selected for the highly competitive Google ARI Summer Program in Tallahassee, FL.  This program trains undergraduate students to perform AI/ML analyses on datasets over the course of six weeks ",
                "colUrl": "None"
            },
            {
                "col1": "Howard University College of Medicine Interdepartmental Seminar -- Introduction to Anatomy/Anatomy Research Fall Seminar Series",
                "col2": "10/18/2024",
                "col3": " Understanding addiction and HIV through AI: a predictive analysis powered by machine learning Mr. Dickson A. Acheampong",
                "colUrl": "None"
            },

            {
                "col1": "Howard University College of Medicine Interdepartmental Seminar -- Introduction to Anatomy/Anatomy Research Fall Seminar Series",
                "col2": "10/25/2024",
                "col3": "Limbic and Whole-Brain Functional Connectivity in Non-Substance Abusers with HIV: Towards a Machine-Learning Analysis of Neuroimaging Data Dr. Stuart D. Washington",
                "colUrl": "None"
            }
        ],

        "FacultyList": [
            {
                "name": "Marjorie Gondré-Lewis, Ph.D.",
                "title": "Professor & Associate Dean",
                "introduction": "Dr. Marjorie C. Gondré-Lewis  is a tenured Professor of Neuroscience in the Department of Anatomy at The Howard University College of Medicine. Her research is focused on developing Precision Brain Health approaches that will benefit underserved communities.  She leads the Developmental NeuroPsychoPharmacology Laboratory which investigates mechanisms of addiction as well as brain reward pathways associated with nicotine, alcohol and opioids.  The laboratory also focuses on how the impact of early life stress and toxic stress exposure influences later development of neuropsychiatric disorders and substance use disorder (SUD) involving alcohol, nicotine, opioids.  The basic science arm of the laboratory uses rodent models of impaired reward processing to test behavior, pharmacology, genetics, and biochemistry associated with affective disorders and addiction.  The Clinical Translational Research addresses health disparities that result from negative social determinants of health and ancestry-specific genetic variations not considered in treatment strategies.  These are significant barriers to achieving brain health in the African American community, and the goal is to develop personalized solutions that will promote health equity for underserved populations.  Co-morbidities such as SUD, HIV, and other chronic disorders exacerbate the impact on mental and behavioral health. The ultimate long-term goal of our research is to promote Brain Health in underserved communities with considerations for ethnicity-specific genomic variations. \n\n",
                "col4": "",
                "col5": ""
            },
            {
                "name": "Stuart D. Washington, Ph.D.",
                "title": "Postdoctoral Fellow",
                "introduction": "Dr. Stuart D. Washington is using his prior experience to delineate the effects of HIV and substance use disorder on functional connectivity in the human brain.  The Developmental Neuropsychopharmacology Laboratory acquired resting-state fMRI data from controls, people with HIV, people with substance use disorder, and people with a co-morbidity for HIV and substance use disorder.  Dr. Washington is performing fMRI analyses on these data to discern similarities, differences, and interaction effects between these populations.  His previous experience prepared him for the challenges involved in this project.  As a post-doctoral fellow, Dr. Washington became involved in several functional MRI (fMRI) projects on typical and clinical human populations, including children with ASD, veterans with Gulf War Illness (GWI), and patients with Myalgic Encephalopathy/Chronic Fatigue Syndrome (ME/CFS) and Ornithine Transcarbamylase Deficiency.  Dr. Washington co-authored several fMRI papers on people with GWI and/or ME/CFS that employed successfully employed AI/ML techniques.  During his PhD thesis, he performed single-unit, in-vivo electrophysiology on awake mustached bats (Pteronotus parnellii).  He also acquired and analyzed functional and structural MRI data in zebra finches (Taeniopygia guttata) and pale spear-nosed bats (Phyllostomus discolor).",
                "col4": "",
                "col5": ""
            },
            {
                "name": "Javan Carter, Ph.D.",
                "title": "Assistant Professor",
                "introduction": "Dr. Javan Carter is a bioinformatic scientist at RTI and an expert in phylogenomic, programming languages, genomic ancestry, and genomic bioinformatic tools.   He is a bioinformatic scientist for the Opioid Meta-Analysis project. This project focuses on using RNAseq summary statistics and raw RNAseq data from several papers on opioid addiction patients using postmortem prefrontal lobe brain tissue for observing expression level differences to conduct a meta-analyze and a replication analysis. Dr. Carter also serves as a bioinformatic scientist for the Type 1 Diabetes project, calculating the Polygenetic Risk Scores (PRS) and Genetic Risk Score (GRS) in infants based on prior GWAS biomarkers associated with type 1 diabetes using WGS data.",
                "col4": "",
                "col5": ""
            },
            {
                "name": "Dickson A. Acheampong",
                "title": "",
                "introduction": "Mr. Dickson Acheampong is an undergraduate majoring in Biology and Computer Science at Howard University.  He learned about artificial intelligence and machine learning under the direction of Dwayne Dixon PhD, a  graduate of the Department of Mathematics at Howard University.  Mr. Acheampong furthered his own knowledge of machine learning so well that he earned a place at a Google-sponsored Summer training program for AI/ML training in Tallahassee, FL in 2024.  He gave a poster presentation on machine learning based classification of people human immunodeficiency virus (HIV) at Howard University Research Day and another poster presentation on people with substance use disorder at Society for Neuroscience in 2024. ",
                "col4": "",
                "col5": ""
            }

        ],
        "publications": [
            {
                "content": "<h2><strong>Limbic and Whole-Brain Functional Connectivity in Non-Substance Abusers with HIV</strong></h2><p>Stuart D. Washington, Kehinde Omisore, Anisa Thomas, Cedric Cole, Tomilowo Abijo, Ashley VanMeter, and Marjorie Gondré-Lewis</p><p>Human immunodeficiency virus (HIV) negatively impacts behavioral health and is co-morbid with neurocognitive and psychiatric disorders, including substance use disorder (SUD).&nbsp; Neuroimaging studies repeatedly show diminished functional connectivity in people infected with HIV.&nbsp; However, previous studies appear to disregard any potential for HIV/SUD co-morbidities, an oversight that represents a potential confound in HIV-related neuroimaging literature.&nbsp; Further, the functional connectivity of limbic neural substrates underlying reward and SUD (e.g., nucleus accumbens, amygdala, and hippocampus) remain unexplored in people living with HIV (PLWH).&nbsp; Here, we obtained resting-state functional magnetic resonance imaging (rsfMRI) data from a small population (N=7) of PLWH who have no history of SUD.&nbsp; Functional connectivity in PLWH had generally reduced functional connectivity relative to healthy controls (N=14), with the greatest differences occurring between visual cortex and cerebellum.&nbsp; Seed-based analyses of left and right nucleus accumbens and hippocampus yielded robust connections with the default mode network in controls.&nbsp; Similar seed-based analyses of the amygdala in controls yielded robust connections with inferior temporal lobe regions rather than the default mode network.&nbsp; Connectivity between corresponding regions in PLWH was reduced but recruited the default mode and inferior temporal networks.&nbsp; Our results suggest that (1) PLWH who do not have SUD show reduced overall functional connectivity relative to controls, consistent with previous rsfMRI studies of PLWH, and (2) this reduced connectivity in PLWH extends to limbic structures underlying reward, even in the absence of SUD.</p>"
            },
            {
                "content": "<h2><strong>Understanding Addiction through AI: a predictive analysis powered by machine learning models</strong></h2><p>Dickson A. Acheampong, Stuart D. Washington, Dewayne A. Dixon, and Marjorie Gondré-Lewis&nbsp;</p><p>Better predictive models are needed to identify people who are more likely to abuse substance or consume drugs such as opioids and&nbsp;cocaine because of the drug's prevalence and the linked socioeconomic and health impact effects that are linked to it. This study investigates how well the machine learning algorithm Lasso regression predicts substance abuse in people based on a variety of socioeconomic and demographic factors, such as age, sex, income, human immunodeficiency virus (HIV) status, and education level. We applied this model to a dataset of people classified as substance abusers with and without HIV and non-users with and without HIV to help identify the most important predictors of substance abuse.&nbsp; The model’s levels of accuracy vary.&nbsp; By providing insights into the potential of machine learning techniques to identify high-risk individuals and enable more targeted interventions, these results advance the study of substance use prediction. These data highlight how crucial it is to include cutting-edge computational techniques into public health initiatives to address substance use disorders. Further, our work creates opportunities for further research to improve predictive models and investigate how well they work for various demographics.</p>"
            },
            {
                "content": "<h2><strong>Limbic and Whole-Brain Functional Connectivity in Non-Substance Abusers with HIV: Towards a Machine-Learning Analysis of Neuroimaging Data</strong></h2><p>Stuart D. Washington</p><p>Human immunodeficiency virus (HIV) negatively impacts behavioral health and is co-morbid with neurocognitive and psychiatric disorders, including substance use disorder (SUD).&nbsp; Neuroimaging studies repeatedly show diminished functional connectivity in people infected with HIV.&nbsp; However, previous studies appear to disregard any potential for HIV/SUD co-morbidities, an oversight that represents a potential confound in HIV-related neuroimaging literature.&nbsp; Further, the functional connectivity of limbic neural substrates underlying reward and SUD (e.g., nucleus accumbens, amygdala, and hippocampus) remain unexplored in people living with HIV (PLWH).&nbsp; Here, we obtained resting-state functional magnetic resonance imaging (rsfMRI) data from a small population (N=7) of PLWH who have no history of SUD.&nbsp; Functional connectivity in PLWH had generally reduced functional connectivity relative to healthy controls (N=14), with the greatest differences occurring between visual cortex and cerebellum.&nbsp; Seed-based analyses of left and right nucleus accumbens and hippocampus yielded robust connections with the default mode network in controls.&nbsp; Similar seed-based analyses of the amygdala in controls yielded robust connections with inferior temporal lobe regions rather than the default mode network.&nbsp; Connectivity between corresponding regions in PLWH was reduced but recruited the default mode and inferior temporal networks.&nbsp; Machine learning algorithms further refined the neuroanatomical features of functional connectivity that distinguish controls from PLWH.&nbsp; Our results suggest that (1) PLWH who do not have SUD show reduced overall functional connectivity relative to controls, consistent with previous rsfMRI studies of PLWH, and (2) this reduced connectivity in PLWH extends to limbic structures underlying reward, even in the absence of SUD.</p>"
            },
            {
                "content": "<h2><strong>Understanding Addiction through AI: A Predictive Analysis Powered by Machine Learning Models</strong></h2><p>Dickson A. Acheampong, Stuart D. Washington, and Marjorie Gondré-Lewis</p><p>Better predictive models are needed to identify people who are more likely to abuse substance or consume drugs such as opioids and&nbsp;cocaine because of the drug's prevalence and the linked socioeconomic and health impact effects that are linked to it. This study investigates how well two machine learning algorithms—Lasso regression, and Random Forest—predict substance abuse in people based on a variety of socioeconomic and demographic factors, such as age, sex, income, and education level. We applied these models to a dataset of people classified as substance abusers and non-users to help identify the most important predictors of substance abuse. According to preliminary findings, the models' levels of accuracy vary. By providing insights into the potential of machine learning techniques to identify high-risk individuals and enable more targeted interventions, this study advances the area of substance use prediction. The results highlight how crucial it is to include cutting-edge computational techniques into public health initiatives to address substance use problems. Furthermore, our work creates opportunities for further research to improve predictive models and investigate how well they work for various demographics.</p>"
            }
        ]
    },
    "footer": {
        "item1": "AIM-AHEAD Program",
        "item1Link": "https://www.aim-ahead.net/",
        "item2": "AI Readiness (PAIR)",
        "item2Link": "https://www.aim-ahead.net/program-for-artificial-intelligence-readiness/",
        "item3": "Howard University",
        "item3Link": "https://howard.edu",
        "copyright": "AIM-AHEAD Coordinating Center is funded by National Institutes of Health (NIH), Agreement No.: 1OT2OD032581"
    }
}